/* CAUTION: This is a hand edited file, not generated by genStrings. */
/*       GENERAL       */
"Default" = "Padrão";
"HP Printer Monitor" = "HP Printer Monitor";
"Autoselect" = "Seleção automática";
"Automatic" = "Automático";
"Color" = "Colorido";
"On" = "Ativado";
"Off" = "Desligado";
/*       CATRIDGES      */
"Black" = "Preto";
"Black/Cyan" = "Preto/ciano";
"Black/Yellow" = "Preto/amarelo";
"Blue Photo, Tri-color, Black" = "Foto azul, três cores, preta";
"Blue Photo, Tri-color, Gray Photo" = "Foto azul, três cores, foto cinza";
"Blue Photo" = "Foto azul";
"Cyan" = "Ciano";
"Cyan/Magenta" = "Ciano/magenta";
"Gray" = "Cinza";
"Light Cyan" = "Ciano claro";
"Light Gray" = "Cinza claro";
"Light Gray/Photo Black" = "Cinza claro/Preto foto";
"Light Magenta" = "Magenta claro";
"Light Magenta/Light Cyan" = "Magenta claro/ciano claro";
"Light Yellow" = "Amarelo claro";
"Magenta" = "Magenta";
"Magenta/Cyan" = "Magenta/ciano";
"Magenta/Yellow" = "Magenta/amarelo";
"Matte Black" = "Preto fosco";
"Matte Black/Cyan" = "Preto fosco/ciano";
"Photo Black" = "Preto foto";
"Photo Black/Light Gray" = "Preto foto/cinza claro";
"Photo, Tri-color, Black" = "Foto, três cores, preta";
"Photo, Tri-color, Gray Photo" = "Foto, três cores, foto cinza";
"Photo" = "Fotografia";
"Silver ink (for Windows only)" = "Tinta prata (somente para Windows)";
"Tri-Color, Black" = "Colorido, Preto";
"Tri-Color, Gray Photo" = "Colorido, Fotografia cinza";
"Tri-Color, Photo" = "Colorido, Fotografia";
"Tri-Color" = "Colorido";
"Unknown Cartridge" = "Cartucho desconhecido";
"Yellow" = "Amarelo";
/*       driver internal events       */
"Printing page %d, %d%% complete..." = "Imprimindo página %d, %d%% concluídos...";
/*       PRINTER PRESETS       */
"Photo paper from Main Tray" = "Papel fotográfico de Bandeja Principal";
"Print from Photo Tray" = "Imprimir de Bandeja de Foto";
"Plain paper, Fast draft" = "Papel comum, Rascunho rápido";
"Photo on Photo Paper - from Photo Tray" = "Foto em papel fotográfico - da bandeja para fotos";
"Print from Main Tray" = "Imprimir de Bandeja Principal";
"Plain paper from Main Tray" = "Papel comum de Bandeja Principal";
"Plain paper, Draft, black and white" = "Papel comum, Rascunho, P&B";
"Photo paper from Photo Tray" = "Papel fotográfico de Bandeja de Foto";
"Plain paper, Best" = "Papel comum, Melhor";
"Plain paper, Fast draft, black and white" = "Papel comum, Rascunho rápido, preto-e-branco";
"Plain paper, Draft" = "Comum, Rascunho";
/*       MEDIA SIZES       */
"Paper Size" = "Tamanho de papel";
"Borderless ofuku hagaki" = "Ofuku hagaki sem margem";
"Tabloid 11x17in. - brochure" = "Tabloide 11 x 17 pol. - folheto";
"Index card Letter 8.5x11in." = "Ficha carta 8,5 x 11 pol.";
"JB7" = "JIS B7";
"12x12in. - small margin" = "12 x 12 pol. - margem pequena";
"Japanese envelope #2" = "Envelope japonês nº2";
"Borderless 4x10 in./10x25 cm" = "Sem margem 4x10 pol./10x25 cm";
"Borderless 8.5x11 in." = "Sem margem 8,5x11 pol.";
"C5 Envelope" = "Envelope C5";
"Monarch envelope" = "Envelope Monarch";
"Borderless A4, 210x297mm" = "A4 sem bordas, 210 x 297 mm";
"Envelope B5 176x250mm" = "Envelope B5 176 x 250 mm";
"8.5x11 in." = "8,5x11 pol.";
"JIS Executive" = "Executivo JIS";
"Borderless panorama 4x10 in." = "Panorama sem margem 4x10 pol.";
"2L size" = "2L size";
"Custom" = "Personalizado";
"Photo A4" = "Fotográfico A4";
"CD/DVD, 80 mm" = "CD/DVD, 80 mm";
"4x6 in./10x15 cm (tab)" = "4x6 pol./10x15 cm (guia)";
"Executive" = "Executive";
"Super B 13x19in." = "Super B 13 x 19 pol.";
"A3+ 330x483 mm/B+ 13x19 in." = "A3+/B+ (330x483 mm/13x19 pol.)";
"E Size 82.5x117mm" = "Tamanho E 82,5 x 117 mm";
"C6 Envelope" = "Envelope C6";
"Panorama 4x10 in." = "Panorama 4x10 pol.";
"No. 10 Envelope" = "Envelope nº 10";
"Ofuku hagaki 200x148mm" = "Ofuku hagaki 200 x 148 mm";
"Card envelope 4.4x6in." = "Envelope de cartão 4,4 x 6 pol.";
"4x6 in. (tab)" = "4x6 pol. (guia)";
"Borderless 4x6 in. (tab)" = "Sem margem 4x6 pol. (guia)";
"L size" = "L size";
"Borderless 4x12 in./10x30 cm" = "Sem margem 4x12 pol./10x30 cm";
"Borderless 5x7 in." = "Sem margem 5x7 pol.";
"Banner A4, 210x297mm" = "Banner A4, 210 x 297 mm";
"Borderless A6 105x148mm" = "A6 sem bordas 105 x 148 mm";
"Envelope A2 111x146mm" = "Envelope A2 111 x 146 mm";
"B4 (JIS) 257x364mm - brochure" = "B4 (JIS) 257 x 364 mm - folheto";
"HV" = "HV";
"Cabinet 120x165mm" = "Gabinete 120 x 165 mm";
"Borderless 2L (tab)" = "2L sem margem (guia)";
"Double postcard" = "Postal duplo";
"5x7 in." = "5x7 pol.";
"11x14in. - small margin" = "11 x 14 pol. - margem pequena";
"Rigid Media 8x10 in." = "Mídia rígida 8x10 pol.";
"HP Greeting Card Envelope" = "Sobre para tarjeta de felicitación HP";
"Borderless double A4" = "A4 duplo sem margem";
"HV size" = "Tamanho HV";
"Borderless mutsugiri 8x10 in." = "Mutsugiri sem margem 8x10 pol.";
"Panorama 4x12 in./10x30 cm" = "Panorama 4x12 pol./10x30 cm";
"US Legal" = "Ofício EUA";
"A3" = "A3";
"CD/DVD, 120 mm" = "CD/DVD, 120 mm";
"Borderless panorama 4x10 in./10x25 cm" = "Panorama sem margem 4x10 pol./10x25 cm";
"4x11 in./10x28 cm" = "4x11 pol./10x28 cm";
"A3 297x420mm - small margin" = "A3 297 x 420 mm - margem pequena";
"A4" = "A4";
"Borderless 12x12 in." = "Sem margem 12x12 pol.";
"B4 (JIS) 257x364mm - small margin" = "B4 (JIS) 257 x 364 mm - margem pequena";
"A5" = "A5";
"2L (tab)" = "2L (guia)";
"Borderless B 11x17 in." = "B sem margem 11x17 pol.";
"A6" = "A6";
"Borderless hagaki 100x148mm" = "Hagaki sem bordas 100 x 148 mm";
"Borderless 10x15 cm" = "Sem margem 10x15 cm";
"Panorama double A4" = "Panorama A4 duplo";
"Special hagaki (tab)" = "Hagaki especial (guia)";
"Index card A4 8.27x11.69in." = "Ficha A4 8,27 x 11,69 pol.";
"B5 (ISO) 176x250mm" = "B5";
"A4 Two-Sided margins" = "Margens dois lados ISO A4";
"Borderless A3+ 330x483mm" = "A3+ sem bordas 330 x 483 mm";
"8x10 in." = "8x10 pol.";
"B4 (ISO) 250x353mm" = "B4";
"US Letter" = "Carta EUA";
"Envelope DL" = "Envelope DL";
"Borderless 5x7 in./13x18 cm" = "Sem margem 5x7 pol./13x18 cm";
"Borderless E size 82.5x117mm" = "Tamanho E sem bordas 82,5 x 117 mm";
"16K" = "16K";
"4x10 in./10x25 cm" = "4x10 pol./10x25 cm";
"Borderless super B 13x19in." = "Super B sem bordas 13 x 19 pol.";
"Edge-to-Edge A3, 297x420mm" = "A3 de borda a borda, 297 x 420 mm";
"A3 297x420mm - plain paper" = "A3 297 x 420 mm - papel comum";
"Double A4 210x594 mm" = "A4 duplo 210x594 mm";
"Borderless JB5" = "JB5 sem margem";
"Photo A6" = "Fotográfico A6";
"Borderless L/3.5x5 in." = "L/3,5x5 pol. sem margem";
"5x7 in./13x18 cm" = "5x7 pol./13x18 cm";
"Borderless 2L 127x178mm" = "2L sem bordas 127 x 178 mm";
"A3+ 330x483mm" = "A3+ 330 x 483 mm";
"Borderless 4x6 in./10x15 cm" = "Sem margem 4x6 pol./10x15 cm";
"Photo Letter" = "Fotográfico carta";
"Borderless A3, 297x420mm" = "A3 sem bordas, 297 x 420 mm";
"Borderless cabinet 120x165mm" = "Gabinete sem bordas 120 x 165 mm";
"2L 127x178mm" = "2L 127 x 178 mm";
"Borderless tabloid 11x17in." = "Tabloide sem bordas 11 x 17 pol.";
"Borderless panorama 4x11 in./10x28 cm" = "Panorama sem margem 4x11 pol./10x28 cm";
"6x8 in." = "6x8 pol.";
"Edge-to-Edge Letter, 8.5x11in." = "Carta de borda a borda, 8,5 x 11 pol.";
"4x12 in./10x30 cm" = "4x12 pol./10x30 cm";
"8.5 x 13" = "8.5 x 13";
"Hagaki card" = "Cartão Hagaki";
"A3+ 330x483mm - small margin" = "A3+ 330 x 483 mm - margem pequena";
"Borderless 10x15 cm (tab)" = "Sem margem 10x15 cm (guia)";
"No. 6 3/4 Envelope (3.63 x 6.5 in.)" = "Envelope No. 6, 3/4";
"Photo card 4x8 in./10x20 cm (tab)" = "Cartão fotogr. 4x8 pol./10x20 cm (guia)";
"Photo 12x12 in." = "Fotográfico 12x12 pol.";
"3x5 in." = "3x5 pol.";
"A4, min margins" = "A4, margens mín";
"B4 (JIS) 257x364mm - plain paper" = "B4 (JIS) 257 x 364 mm - papel comum";
"Rigid Media 13x19 in." = "Mídia rígida 13x19 pol.";
"Borderless panorama 4x12 in./10x30 cm" = "Panorama sem margem 4x12 pol./10x30 cm";
"B 11x17 in." = "B 11x17 pol.";
"Borderless L 89x127mm" = "L sem bordas 89 x 127 mm";
"Panorama 4x11 in." = "Panorama 4x11 pol.";
"Borderless L size (tab)" = "L size sem margem (guia)";
"Super B 13x19in. - small margin" = "Super B 13 x 19 pol. - margem pequena";
"Index card 3x5 in." = "Cartão de índice 3x5 pol.";
"Rigid Media 5x7 in./13x18 cm" = "Mídia rígida 5x7 pol./13x18 cm";
"Japanese envelope #4" = "Envelope japonês nº4";
"L (tab)" = "L (guia)";
"Photo JB5" = "Fotográfico JB5";
"Panorama 4x11 in./10x28 cm" = "Panorama 4x11 pol./10x28 cm";
"B6" = "B6";
"L size (tab)" = "L size (guia)";
"Borderless 11x14 in." = "Sem margem 11x14 pol.";
"B7" = "B7";
"11x14in. - plain paper" = "11 x 14 pol. - papel comum";
"Edge-to-Edge A4, 210x297mm" = "A4 de borda a borda, 210 x 297 mm";
"Borderless card 4x8 in./10x20 cm (tab)" = "Cartão s/ marg. 4x8 pol./10x20 cm (guia)";
"Panorama 4x10 in./10x25 cm" = "Panorama 4x10 pol./10x25 cm";
"Banner A3, 297x420mm" = "Banner A3, 297 x 420 mm";
"Photo 11x14 in." = "Fotográfico 11x14 pol.";
"Borderless L size" = "L size sem margem";
"Custom Borderless" = "Personalizado sem margem";
"A3 297x420mm - brochure" = "A3 297 x 420 mm - folheto";
"Letter, min margins" = "Carta, margens mín";
"Borderless 4x6 in./10x15 cm (tab)" = "Sem margem 4x6 pol./10x15 cm (guia)";
"4x6 in./10x15 cm" = "4x6 pol./10x15 cm";
"Edge-to-Edge Tabloid, 11x17in." = "Tabloide de borda a borda, 11 x 17 pol.";
"Borderless B4 ISO, 250x353mm" = "B4 ISO sem bordas, 250 x 353 mm";
"Borderless A5, 148x210mm" = "A5 sem bordas, 148 x 210 mm";
"Photo A5" = "Fotográfico A5";
"Borderless B7" = "B7 sem margem";
"Borderless panorama double A4" = "Panorama A4 duplo sem margem";
"10x15 cm (tab)" = "10x15 cm (guia)";
"Borderless Hagaki (tab)" = "Hagaki sem margem (guia)";
"Mutsugiri 8x10 in." = "Mutsugiri 8x10 pol.";
"L/3.5x5 in." = "L/3,5x5 pol.";
"Borderless L (tab)" = "L sem margem (guia)";
"Borderless B5 ISO, 176x250mm" = "B5 ISO sem bordas, 176 x 250 mm";
"Borderless 8x10 in." = "Sem margem 8x10 pol.";
"Borderless HV" = "HV sem margem";
"Banner tabloid 11x17in." = "Banner tabloide 11 x 17 pol.";
"Kaku #2 envelope" = "Envelope Kaku nº2";
"Japanese envelope #3" = "Envelope japonês nº3";
"10x15 cm" = "10x15 cm";
"Borderless A3+ 330x483 mm/B+ 13x19 in." = "A3+/B+ sem margem (330x483 mm/13x19 pol.)";
"2L size (tab)" = "2L size (guia)";
"Index card 4x6 in." = "Cartão de índice 4x6 pol.";
"11x14in. - brochure" = "11 x 14 pol. - folheto";
"Tabloid 11x17in. - small margin" = "Tabloide 11 x 17 pol. - margem pequena";
"Banner letter 8.5x11in." = "Banner carta 8,5 x 11 pol.";
"Tabloid 11x17in. - plain paper" = "Tabloide 11 x 17 pol. - papel comum";
"4x6 in." = "4x6 pol.";
"Index card 5x8 in." = "Cartão de índice 5x8 pol.";
"Tabloid" = "Tabloide";
"Postcard" = "Postal";
"Borderless B7 JIS" = "JB7 sem margem";
"L 89x127mm" = "L 89 x 127 mm";
"JIS Chou #2" = "JIS Chou #2";
"Borderless 4x6 in." = "Sem margem 4x6 pol.";
"JB4" = "JIS B4";
"8.5x15.5 Cover paper" = "Papel capa 8,5x15,5";
"Borderless panorama 4x11 in." = "Panorama sem margem 4x11 pol.";
"Statement" = "Declaração";
"JB5" = "JIS B5";
"Borderless 4x11 in./10x28 cm" = "Sem margem 4x11 pol./10x28 cm";
"US Letter Two-Sided margins" = "Margens dois lados Carta US";
/*       MEDIA TYPES       */
"HPPaper" = "Papel";
"Paper Type" = "Tipo de papel";
"HP Premium Plus Photo Satin" = "Papel Acetinado HP Premium Plus para Fotografia";
"HP Everyday Photo Paper, Semi-gloss" = "Papel Fotográfico Para Uso Diário HP, Semibrilhante";
"HP Advanced Photo Papers" = "Papéis fotográficos HP Advanced";
"HP Premium Inkjet Paper" = "Papel HP Premium";
"Preprinted" = "Pré-impresso";
"Card Stock" = "Cartolina";
"HP Iron-on Transfer, White Fabrics" = "Transparência HP para T-shirt, tecidos claros";
"HP Self-adhesive Photo Paper" = "Papel Fotográfico Auto-Adesivo HP";
"Heavy Glossy (>105 - 163 g/m2)" = "De alta gramatura brilhante (>105 - 163 g/m²)";
"Extra Heavy Glossy 160 - 220 g/m2" = "Extrapesado Brilh. 160-220 g/m2";
"Intermediate 90 - 104 g/m2" = "Intermediário 90-104 g/m2";
"Specialty Paper" = "Papéis específicos";
"Glossy Greeting Card" = "Cartão Felicitação Brilhante";
"Light (60 - <75 g/m2)" = "Leve (60 - <75 g/m²)";
"Rigid coated paper" = "Papel espesso revestido";
"HP Everyday Photo Paper, Matte Finish" = "Papel Fotográfico Para Uso Diário HP, Fosco";
"Heavy Glossy 120 - 160 g/m2" = "Pesado Bril 120-160 g/m2";
"HP Advanced Photo Paper" = "Papel Fotográfico HP Advanced";
"HP Hahnemuhle Smooth Fine Art Paper" = "Papel Fine Art liso HP Hahnemühle";
"Transparency" = "Transparência";
"Other Brochure Papers" = "Outro papel para brochura";
"Watercolor paper" = "Papel cor d'água";
"Other inkjet paper" = "Outro papel para jato de tinta";
"HP Brochure & Flyer Paper, Glossy" = "Papel para brochura e folheto HP, brilhante";
"Rigid photo rag" = "Papel fibroso para fotos espesso";
"Letterhead" = "Timbrado";
"Matte Greeting Card" = "Cartão Felicitação Fosco";
"Other Inkjet Papers" = "Outro papel para jato de tinta";
"HP Inkjet-printable CD/DVD" = "CD/DVD imprimível para jato de tinta HP";
"Rigid canvas" = "Tela espessa";
"HP Premium Photo Papers" = "Papel Fotográfico HP Premium";
"HP Color Inkjet paper" = "Papel HP para jato de tinta colorida";
"Other specialty paper" = "Outro papel específico";
"HP Brochure & Flyer, Semi-gloss" = "Papel Para Brochura e Folheto HP, Semibrilhante";
"HP Brochure Paper, Matte" = "Papel para Brochura HP, Fosco";
"Light < 75 g/m2" = "Leve < 75 g/m²";
"Other photo paper" = "Outro papel fotográfico";
"Plain hagaki" = "Hagaki comum";
"HP Matte Greeting Card" = "Cartão de Felicitação Fosco HP";
"Transparency Film" = "Transparência";
"HP Linen Greeting Cards" = "Cartão de Felicitação Linen HP";
"HP Matte Greeting Cards" = "Cartão de Felicitação Fosco HP";
"HP Office Paper" = "Papel Para Escritório HP";
"HP Professional Paper" = "Papel HP profissional";
"photo rag thin" = "Papel fibroso para foto fino";
"HP Matte Professional Paper" = "Papel fosco profissional HP";
"HP Premium Photo Paper" = "Papel Fotográfico HP Premium";
"Inkjet Scrapbook Paper, Matte" = "Papel de álbum de recortes p/ jato de tinta, mate";
"HP Photo Paper, Matte" = "Papel Mate HP para Fotografia";
"HP Photo and Project Paper" = "Papel Fotográfico e de Projetos HP";
"HP Photo Greeting Cards" = "Cartão de Felicitação Fotográfico HP";
"HP Banner Paper" = "Papel Para Faixa HP";
"Other Glossy Brochure" = "Outras brochuras brilhante";
"HP Note Cards" = "Cartões de Anotação HP";
"Heavy 105 - 120 g/m2" = "Pesado 105-120 g/m2";
"Thick Plain Paper" = "Papel comum espesso";
"Other Specialty Papers" = "Outro papel específico";
"HP Tri-fold Brochure Paper, Glossy" = "Papel Para Folheto com três dobras HP, Brilhante";
"Inkjet Scrapbook Paper, Photo" = "Papel de álbum de recortes p/ jato de tinta, foto";
"HP Premium High-gloss Film" = "Filme de Alto Brilho HP Premium";
"HP Advanced Photo Paper, Soft-Gloss" = "Papel fotográfico HP Advanced, leve brilhante";
"HP Glossy Professional Paper" = "Papel brilhante profissional HP";
"HP Advanced Photo Paper, Glossy" = "Papel fotográfico HP Advanced, brilhante";
"Rigid photo" = "Fotografia espessa";
"HP Everyday Photo Paper, Matte" = "Papel Fotográfico Para Uso Diário HP, Fosco";
"HP Superior Paper, Matte" = "Papel HP superior, fosco";
"HP Brochure & Flyer, Matte" = "Papel Para Brochura e Folheto HP, Fosco";
"Extra Heavy 120 - 163 g/m2" = "Extrapesado 120-163 g/m2";
"Plain Hagaki" = "Hagaki comum";
"HP Premium Inkjet Transparency Film" = "Transparência Para Jato de Tinta HP Premium";
"Plain/Inkjet" = "Comum/jato de tinta";
"Rigid watercolor" = "Papel para aquarela espesso";
"Tough Paper" = "Papel resistente";
"Glossy 106-120 g/m2" = "Brilhante 106-120 g/m2";
"HP Proofing, Matte" = "HP de revisão fosco";
"Other Greeting Cards" = "Outro cartão de felicitação";
"HP Iron-on Transfers or other specialty paper" = "Apliques adesivos HP ou outro papel especial";
"Photo thick" = "Espessura da foto";
"HP Premium Choice LaserJet Paper" = "Papel LaserJet premium choice da HP";
"HP Premium Plus Photo & Proofing, Glossy" = "Papel Lustroso HP Premium Plus para fotografia e Provas";
"Other glossy specialty paper" = "Outro papel especial brilhante";
"HP Premium Plus Inkjet Transparency Film" = "Transparência Para Jato de Tinta HP Premium Plus";
"HP Iron-on Transfer" = "Transparência HP Para T-shirt";
"Other Transparency Films" = "Outra transparência";
"Inkjet Hagaki" = "Hagaki para jato de tinta";
"HP Premium Plus Photo Paper, Matte" = "Papel fotográfico HP Premium Plus, Fosco";
"HP Artist Matte Canvas" = "Tela mate HP Artist";
"photo rag paper" = "Papel fibroso para fotos";
"HP Brochure Paper, Glossy" = "Papel para Brochura HP, Brilhante";
"HP Multipurpose Labels" = "Etiquetas Multiuso HP";
"Plain" = "Comum";
"HP Everyday Photo Paper, Glossy" = "Papel brilhante fotográfico para uso diário HP";
"Canvas" = "Tela";
"Glossy (75 - 105 g/m2)" = "Brilhante (75 - 105 g/m²)";
"HP Matte Postcards" = "Cartão Postal HP Matte";
"HP Tri-fold Brochure Paper, Matte" = "Papel Para Brochura com Três Dobras HP, Fosco";
"Cardstock 164 - 220 g/m2" = "Cartolina 164-220 g/m2";
"HP Photo Paper or other photo paper" = "Papel fotográfico HP ou outro papel fotográfico";
"Other fine art papers" = "Outro tipo de papel para finas artes";
"HP Premium Presentation Paper, Matte" = "Papel HP Premium p/ apresentação, fosco";
"HP Hahnemuhle Watercolor Paper" = "Papel para aquarela HP Hahnemühle";
"HP Premium Inkjet Heavyweight Paper" = "Papel Pesado Para Jato de Tinta HP Premium";
"HP Brochure & Flyer, Glossy" = "Papel Para Brochura e Folheto HP, Brilhante";
"HP Linen Greeting Card" = "Cartão de Felicitação Linen HP";
"HP Note Card" = "Cartões de Anotação HP";
"Heavy (>106 - 163 g/m2)" = "Espesso (>106 - 163 g/m²)";
"HP Photo Paper" = "Papel Fotográfico HP";
"Prepunched" = "Perfurado";
"Photo paper" = "Papel fotográfico";
"HP Brochure and Flyer Paper, Matte" = "Papel para brochura e panfleto HP, fosco";
"HP Brochure Glossy" = "Brochura HP brilhante";
"HP Photo Paper, Glossy" = "Papel Fotográfico HP, Brilhante";
"HP Premium Photo Paper, Glossy" = "Papel Fotográfico HP Premium, brilhante";
"HP LaserJet paper" = "Papel LaserJet da HP";
"HP Brochure & Flyer Paper, Matte" = "Papel para brochura e folheto HP, acabamento fosco";
"Thick plain paper" = "Papel comum espesso";
"Photo hagaki" = "Hagaki fotográfico";
"Envelope" = "Envelope";
"Unspecified" = "Não especificado";
"Thick photo paper" = "Papel fotográfico espesso";
"Other brochure paper" = "Outro papel para brochura";
"HP Bright White Inkjet Paper" = "Papel Bright White HP a jato de tinta";
"Other Matte Brochure" = "Outras brochuras foscas";
"HP Textured Greeting Card Paper" = "Cartão de Felicitação Texturizado HP";
"HP Textured Greeting Card" = "Cartão de Felicitação Texturizado HP";
"HP Photo Cards" = "Cartões Fotográficos HP";
"Other matte specialty paper" = "Outro papel especial fosco";
"HP Colorfast Photo Paper, Glossy" = "Papel Fotográfico HP Colorfast, Brilhante";
"Plain paper" = "Papel comum";
"HP All-in-One Printing Paper" = "Papel para impressão todos em um da HP";
"HP Brochure Paper 180g, Glossy" = "Brochura HP 180g, Brilhante";
"Bond" = "Bond";
"HP Advanced Paper" = "Papel Fotográfico HP Advanced";
"Other transparency film" = "Outra transparência";
"Other Inkjet-printable CD/DVD" = "Outro CD/DVD imprimível para jato de tinta";
"HP Premium Plus Photo Paper" = "Papel Fotográfico HP Premium Plus";
"HP Professional Satin Photo Paper" = "Papel fotográfico acetinado profissional HP";
"HP Aquarella Art Paper" = "Papel para arte HP Aquarella";
"Other Photo Papers" = "Outro papel fotográfico";
"HP Iron-on Transfer, Dark Fabrics" = "Transparência HP para T-shirt, tecidos escuros";
"Light 60 - 75 g/m2" = "Leve 60-75 g/m2";
"Rough" = "Áspero";
"Cardstock (105 - 176 g/m2)" = "Cartolina (105-176 g/m²)";
"HP Premium Paper" = "Papel HP Premium";
"HP Premium Plus Photo Paper, Glossy" = "Papel Fotográfico HP Premium Plus, Brilhante";
"HP Premium Plus Photo Papers" = "Papel Fotográfico HP Premium Plus";
"Photo Paper" = "Papel fotográfico";
"HP Bright White Paper" = "Papel Branco Brilhante HP";
"HP Holiday Photo Cards" = "Cartões Fotográficos Festivos HP";
"Heavy (90 - 105 g/m2)" = "Espesso (90 - 105 g/m²)";
"Inkjet hagaki" = "Hagaki para jato de tinta";
"Photo Hagaki" = "Hagaki fotográfico";
"HP Multipurpose Paper" = "Papel Multipropósito HP";
"HP Photo Greeting Card" = "Cartão de Felicitação Fotográfico HP";
"fiber gloss" = "brilhante com fibras";
"HP Superior Paper, Glossy" = "Papel HP Superior, Lustroso";
"Cardstock (135 - 216 g/m2)" = "Cartolina (135 - 216 g/m²)";
"Other greeting card" = "Outro cartão de felicitação";
"HP Photo Card" = "Cartão Fotográfico HP";
"HP Labels, Glossy" = "Etiquetas HP, Brilhante";
"HP Photo, Matte" = "Fotográfico HP, Fosco";
"HP Premium Presentation Paper" = "Papel HP Premium para apresentação";
"HP CD/DVD Tattoo" = "Tatuagem em CD/DVD da HP";
"HP Labels, Matte" = "Etiquetas HP, Fosco";
"HP Textured Greeting Cards" = "Cartão de Felicitação Texturizado HP";
"Plain Paper" = "Papel comum";
"HP Water-Resistant CD/DVD" = "CD/DVD à prova d'água HP";
"HP Premium Plus Photo & Proofing, Satin" = "Foto e Prova HP Premium Plus, Acetinado";
"Recycled" = "Reciclado";
"Labels" = "Etiquetas";
"Thick Photo Paper" = "Papel fotográfico espesso";
"HP Advanced Photo Paper, Satin-Matte" = "Papel fotográfico HP Advanced, acetinado fosco";
"HP Photo Papers" = "Papéis fotográficos HP";
"Other photo inkjet papers" = "Outros papéis fotográficos para jato de tinta";
"HP Matte Presentation Paper" = "Papel para apresentação fosco HP";
"HP Matte Brochure or Professional Paper" = "Papel profissional ou para brochura fosco HP";
"Other matte inkjet papers" = "Outros papéis foscos para jato de tinta";
"HP Glossy Brochure or Professional Paper" = "Papel profissional ou para brochura brilhante HP";
"Other glossy inkjet papers" = "Outros papéis brilhantes para jato de tinta";
/*       PRINT QUALITIES       */
"Quality" = "Qualidade";
"Maximum dpi" = "Resolução máxima (dpi)";
"Normal" = "Normal";
"Fast Normal" = "Normal rápido";
"Draft" = "Rascunho";
"Use printer default" = "Uso do padrão da impressora";
"FastNormal" = "Normal rápido";
"FastDraft" = "Rascunho rápido";
"Best" = "Melhor";
"Fast Draft" = "Rascunho rápido";
/*       PAPER SOURCES       */
"Source" = "Fonte";
"Main Tray" = "Bandeja principal";
"Tray 2" = "Bandeja 2";
"Lower, then Upper" = "Inferior, em seguida, superior";
"CD/DVD Tray" = "Bandeja de CD/DVD";
"Tray 1" = "Bandeja 1";
"Tray 3 (Optional)" = "Bandeja 3 (opcional)";
"Rear Manual Feed" = "Alimentação traseira manual";
"Photo Tray" = "Bandeja de papel fotográfico";
"Automatically Select" = "Selecionar automaticamente";
"Manual Feed" = "Alimentação manual";
"Upper Tray" = "Bandeja superior";
"Specialty media tray" = "Bandeja para mídia especializada";
"Paper Tray" = "Bandeja para papel";
"Lower Tray" = "Bandeja inferior";
"Upper, then Lower" = "Superior, em seguida, inferior";
"Rear Tray" = "Bandeja traseira";
"Tray 1 (Manual)" = "Bandeja 1 (manual)";
/*       OUTPUT BINS       */
"Output Bin" = "Compartimento de saída";
"Main Output Bin" = "Compartimento de saída principal";
"Rear Bin" = "Compartimento traseiro";
/*       COLOR MODES       */
"HPColorOptions" = "Opções de cor";
"ColorSmart/sRGB" = "ColorSmart/sRGB";
"AdobeRGB" = "Adobe RGB (1998)";
"Grayscale" = "Escala de cinza";
"ColorSync" = "ColorSync";
"Application managed colors" = "Cores gerenciadas pelo aplicativo";
"Color Model" = "Modo Cor";
"Color + W" = "Cor + W";
"Advanced Color" = "Cor avançada";
"Resolution" = "Resolução";
"Grayscale Mode" = "Modo escala de cinza";
"High Quality" = "Alta qualidade";
"High quality" = "Alta qualidade";
"Black Print Cartridge Only" = "Somente cartucho de tinta preto";
"Black Ink Only" = "Tinta preta somente";
"Black/gray photo cartridge only" = "Somente cartucho para fotos preto/cinza";
"Composite gray" = "Bandeja composta";
"Gray inks only" = "Somente tinta cinza";
"Optimize for Photocopy or Fax" = "Otimizar para fotocópia ou fax";
"ColorSync profile" = "Perfil ColorSync";
/*       INSTALLABLE OPTIONS      */
"Lower Tray Installed" = "Bandeja de entrada de papel opcional";
"HP Two-sided Printing Accessory (Duplexer)" = "Acessório de impressão dupla-face HP (duplex)";
"Installed Pen" = "Instalar caneta";
"Installed Print Cartridge" = "Cartuchos para impressão instalados";
"Installed" = "Instalado";
"Not Installed" = "Não instalado";
/*       DUPLEX       */
"HPTwoSidedPrinting" = "Impressão dupla-face";
"Two-Sided" = "Frente e Verso";
"Long-Edge Binding" = "Encadernação com Margem Grande";
"Short-Edge Binding" = "Encadernação de Margem Pequena";
/*       REAL LIFE TECHNOLOGIES       */
"HPRealLifeTechnologies" = "Tecnologias Real Life HP";
"HPDigitalPhoto" = "Fotografia digital Real Life";
"Photo Fix" = "Ajuste de foto";
"Basic" = "Básico";
"Full" = "Total";
"Adaptive Lighting" = "Iluminação adaptável";
"Photo Brightening" = "Fotos com brilho";
"Auto Red-eye Removal" = "Remoção automática de olhos vermelhos";
"Remove Red Eye" = "Remover efeito de olhos vermelhos";
"Sharpness" = "Nitidez";
"Smoothing" = "Nivelamento";
"SmartFocus" = "SmartFocus";
"High" = "Alta";
"Low" = "Baixa";
"Medium" = "Médio";
